@extends ('modules.front.layouts.app-main')

@section('content')
    <section class="news__detail">
        <div class="container">
            <div class="news__detail__inner">
                <h1>100 үздік есім</h1>
            </div>
        </div>
    </section>
    <section class="min__content my-5">

        <div class="container">
            <form method="post">
                <div class="row">
                    <div class="col-md-4">
                        <div class="card">
                            <img class="card-img-top" src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS52y5aInsxSm31CvHOFHWujqUx_wWTS9iM6s7BAm21oEN_RiGoog" alt="Card image cap">
                            <div class="card-body">
                                <h5 class="card-title">Ерлан Жүніс Төсбайұлы</h5>

                                <p>
                                    Елді мекен:
                                    <span class="text-muted d-block">Жамбыл облысы, Тараз</span>
                                </p>
                                <p>
                                    Бағыттар:
                                    <span class="text-muted d-block">Ақындық өнер</span>
                                </p>
                                <p>
                                    Жасы:
                                    <span class="text-muted d-block">29</span>
                                </p>
                                <p>
                                    Жанысы:
                                    <span class="text-muted d-block">Ер</span>
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="col-md-8">
                        <div class="profile-head">
                            <ul class="nav nav-tabs" id="myTab" role="tablist">
                                <li class="nav-item">
                                    <a class="nav-link active" id="home-tab" data-toggle="tab" href="#home" role="tab"
                                       aria-controls="home" aria-selected="true">Өмірбаяны</a>
                                </li>
                                <li class="nav-item">
                                    <a class="nav-link" id="profile-tab" data-toggle="tab" href="#profile" role="tab"
                                       aria-controls="profile" aria-selected="false">Атқарған еңбектері</a>
                                </li>
                                <li class="nav-item">
                                    <a class="nav-link" id="info-tab" data-toggle="tab" href="#info" role="tab"
                                       aria-controls="info" aria-selected="false">Қосымша ақпараттар</a>
                                </li>
                            </ul>
                        </div>
                        <div class="tab-content profile-tab mt-3" id="myTabContent">
                            <div class="tab-pane fade show active" id="home" role="tabpanel" aria-labelledby="home-tab">
                                <p>
                                    Ерлан Жүніс Төсбайұлы, 1984 жылдың 7-ші қарашасында Алматы облысы, Жамбыл ауданында
                                    дүниеге келген. Мектеп қабырғасында жүрген кезінде «Жыр-перзент» деген атпен алғашқы
                                    жыр-жинағы жарыққа шықты.


                                    2002 жылы Тараз қаласындағы М. Х. Дулати атындағы Тараз Мемлекеттік Университеті
                                    «Әлем тілдері» факультетіне оқуға түсіп, 2007 жылы «филолог, әдебиетші» мамандығын
                                    алған. «Кентавр» әдеби апталығында қызмет етіп жүріп, «Қазақ әдебиеті» және
                                    Республикалық қоғамдық-саяси «Айқын» газеттерінде қызмет еткен.

                                    Қазір Қазақстан Жазушылар одағында референт-әдеби кеңесші қызметін атқаруда.


                                    2006 жылы Халықаралық «Шабыт» шығармашыл жастар фестивалінде «Әдебиет» аталымы
                                    бойынша Гран-При және Президент Кубогін иеленген.

                                    «Киелі түндердің дұғасы», ««Егіз кітап» («Twinbook»)», «Хауас», «Үміт жырлары» атты
                                    кітаптары жарық көрген.


                                    2012 жылғы Мемлекеттік Стипендияның иегері.


                                    ҚР Мемлекеттік «Дарын» сыйлығының иегері.

                                </p>
                            </div>
                            <div class="tab-pane fade" id="profile" role="tabpanel" aria-labelledby="profile-tab">
                                <p>
                                    Ерлан Жүніс Төсбайұлы, 1984 жылдың 7-ші қарашасында Алматы облысы, Жамбыл ауданында
                                    дүниеге келген. Мектеп қабырғасында жүрген кезінде «Жыр-перзент» деген атпен алғашқы
                                    жыр-жинағы жарыққа шықты.


                                    2002 жылы Тараз қаласындағы М. Х. Дулати атындағы Тараз Мемлекеттік Университеті
                                    «Әлем тілдері» факультетіне оқуға түсіп, 2007 жылы «филолог, әдебиетші» мамандығын
                                    алған. «Кентавр» әдеби апталығында қызмет етіп жүріп, «Қазақ әдебиеті» және
                                    Республикалық қоғамдық-саяси «Айқын» газеттерінде қызмет еткен.

                                    Қазір Қазақстан Жазушылар одағында референт-әдеби кеңесші қызметін атқаруда.


                                    2006 жылы Халықаралық «Шабыт» шығармашыл жастар фестивалінде «Әдебиет» аталымы
                                    бойынша Гран-При және Президент Кубогін иеленген.

                                    «Киелі түндердің дұғасы», ««Егіз кітап» («Twinbook»)», «Хауас», «Үміт жырлары» атты
                                    кітаптары жарық көрген.


                                    2012 жылғы Мемлекеттік Стипендияның иегері.


                                    ҚР Мемлекеттік «Дарын» сыйлығының иегері.

                                </p>
                            </div>
                            <div class="tab-pane fade" id="info" role="tabpanel" aria-labelledby="info-tab">
                                <p>
                                    Ерлан Жүніс Төсбайұлы, 1984 жылдың 7-ші қарашасында Алматы облысы, Жамбыл ауданында
                                    дүниеге келген. Мектеп қабырғасында жүрген кезінде «Жыр-перзент» деген атпен алғашқы
                                    жыр-жинағы жарыққа шықты.


                                    2002 жылы Тараз қаласындағы М. Х. Дулати атындағы Тараз Мемлекеттік Университеті
                                    «Әлем тілдері» факультетіне оқуға түсіп, 2007 жылы «филолог, әдебиетші» мамандығын
                                    алған. «Кентавр» әдеби апталығында қызмет етіп жүріп, «Қазақ әдебиеті» және
                                    Республикалық қоғамдық-саяси «Айқын» газеттерінде қызмет еткен.

                                    Қазір Қазақстан Жазушылар одағында референт-әдеби кеңесші қызметін атқаруда.


                                    2006 жылы Халықаралық «Шабыт» шығармашыл жастар фестивалінде «Әдебиет» аталымы
                                    бойынша Гран-При және Президент Кубогін иеленген.

                                    «Киелі түндердің дұғасы», ««Егіз кітап» («Twinbook»)», «Хауас», «Үміт жырлары» атты
                                    кітаптары жарық көрген.


                                    2012 жылғы Мемлекеттік Стипендияның иегері.


                                    ҚР Мемлекеттік «Дарын» сыйлығының иегері.

                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </form>
        </div>
    </section>
@endsection
