@extends('modules.front.layouts.app-main')

@section('content')
    <section class="news__detail">
        <div class="container">
            <div class="news__detail__inner">
                <h1>Жастар ресурстық орталық</h1>
            </div>
        </div>
    </section>
    <section class="resource">
        <div class="container">
            <div class="resource__inner">
                <img src="{{asset('modules/front/assets/img/resource-img.png')}}" alt="resource">
                <h4>Жамбыл облысы әкімдігінің жастар саясаты мәселелері басқармасының "Жастар ресурстық орталығы"
                    коммуналдық мемлекеттік мекемесі</h4>
                <p>1. «Жамбыл облысы әкімдігінің жастар саясаты мәселелері басқармасы» коммуналдық мемлекеттік мекемесі
                    (бұдан әрі – Басқарма) Жамбыл облысының аумағында мемлекеттік жастар саясаты саласында басшылықты
                    жүзеге асыратын Қазақстан Республикасының мемлекеттік органы болып табылады.
                    2. Басқарманың ведомстволары жоқ.
                    3. Басқарма өз қызметін Қазақстан Республикасының Конституциясына және Қазақстан Республикасының
                    Заңдарына, Қазақстан Республикасы Президентінің және Үкіметінің актілеріне, өзге де нормативтік
                    құқықтық актілерге, сондай-ақ осы Ережеге сәйкес жүзеге асырады.
                    4. Басқарма мемлекеттік мекеме ұйымдық-құқықтық нысанындағы заңды тұлға болып табылады, мемлекеттік
                    тілде өз атауы бар мөрі мен мөртаңбалары, белгіленген үлгідегі бланкілері, сондай-ақ Қазақстан
                    Республикасының заңнамасына сәйкес қазынашылық органдарында шоттары болады.
                    5. Басқарма азаматтық-құқықтық қатынастарға өз атынан түседі.
                    6. Басқарма егер заңнамаға сәйкес осыған уәкілеттік берілген болса, облыстың атынан
                    азаматтық-құқықтық қатынастардың тарапы болуға құқығы бар.
                    7. Басқарма өз құзіретінің мәселелері бойынша заңнамада белгіленген тәртіппен Басқарма басшысының
                    бұйрықтарымен және Қазақстан Республикасының заңнамасында көзделген басқа да актілермен ресімделетін
                    шешімдер қабылдайды.
                    8. Басқарманың құрылымы мен штат санының лимиті қолданыстағы заңнамаға сәйкес бекітіледі.
                    9. Заңды тұлғаның орналасқан жері:
                    Пошталық индексі: 080000, Қазақстан Республикасы, Жамбыл облысы, Тараз қаласы, Желтоқсан көшесі, 78.
                    10. Мемлекеттік органның толық атауы – «Жамбыл облысы әкімдігінің жастар саясаты мәселелері
                    басқармасы» коммуналдық мемлекеттік мекемесі.
                    11. Осы Ереже Басқарманың құрылтай құжаты болып табылады.
                    12. Басқарманың қызметін қаржыландыру жергілікті бюджеттен жүзеге асырылады.
                    13. Басқармаға кәсіпкерлік субъектілерімен Басқарманың функциялары болып табылатын міндеттерді
                    орындау тұрғысында шарттық қатынастарға түсуге тыйым салынады.
                    Егер Басқармаға заңнамалық актілермен кірістер әкелетін қызметті жүзеге асыру құқығы берілсе, онда
                    осындай қызметтен алынған кірістер мемлекеттік бюджеттің кірісіне жіберіледі.
                </p>
                <div class="resource__contact pt-5 pb-5">
                    <h5>Байланыс</h5>
                    <div class="d-flex">
                        <a href=""> <i class="resource__social fa fa-2x mr-3 fa-instagram"></i></a>
                        <a href=""> <i class="resource__social fa fa-2x mr-3 fa-facebook-f"></i></a>
                        <a href=""> <i class="resource__social fa fa-2x mr-3 fa-vk"></i></a>
                        <a href=""> <i class="resource__social fa fa-2x mr-3 fa-youtube"></i></a>
                    </div>
                    <div class="row mt-3 mb-3">
                        <div class="col-4 col-md-2">
                            <p>Мекенжайы</p>
                            <p>Телефон</p>
                            <p>E-mail</p>
                            <p class="pt-3">Басшысы</p>
                        </div>
                        <div class="col">
                            <p>Тараз қ., Желтоқсан көшесі, 78,</p>
                            <p>8 (7262) 45-45-99, факс  8 (7262) 56-96-60</p>
                            <p>ump_zhambyl@zhambyl.gov.kz</p>
                            <p class="pt-3">ТАУТЕН АЙБЕК ҚАНАТҰЛЫ</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
